[
  {
    "id": 1,
    "title": "Tại sao nên chọn Cà Phê Nguyên Chất Thơ Dũng?",
    "mainImgLink": "https://live.staticflickr.com/65535/51356754881_f3bd1716fb",
    "content": "Công ty TNHH TM Cà Phê Minh Dũng ra đời vào năm 2014, có địa chỉ văn phòng đại diện và nhà xưởng tại 176 đường Nguyễn Chí Thanh, thị trấn Quảng Phú, huyện CưM’gar, tỉnh ĐăkLăk. Show-room và quán cà phê tại địa chỉ 48 đường Lê Hữu Trác, thị trấn Quảng Phú, huyện CưM’gar, tỉnh ĐăkLăk.\r\n\r\nTrải qua quá trình hình thành và phát triển với kinh nghiệm hơn 20 năm trong nghề làm cà phê nhân xô xuất khẩu của đội ngũ nhân sự, công ty đã chọn mặt hàng chủ đạo là đặc sản của địa phương để chế biến sâu tạo thành sản phẩm, thành phẩm có tên Cà Phê Nguyên Chất Thơ Dũng CưM’gar. Công ty đã tuân thủ nghiêm ngặt ở khâu chọn nguyên liệu – là những hạt cà phê Robusta, Arabica thu hái 100% từ những quả đỏ chín mọng đạt tiêu chuẩn xuất khẩu, đạt tiêu chuẩn cơ lí và lí hóa ở mức cao nhất. \r\n\r\n![Cà phê chín đỏ](https://live.staticflickr.com/65535/51357490884_013a8beb40_w.jpg)\r\n*Những hạt cà phê chín đỏ*\r\n\r\n![Hạt cà nhân cà phê](https://live.staticflickr.com/65535/51356983453_4638f2715a_w.jpg)\r\n*Những hạt nhân cà phê được phơi khô*\r\n\r\nNhững hạt cà phê thơm ngon này được rang bằng củi cà phê theo qui cách truyền thống (Đây là cách rang khó mà chỉ những người thợ lành nghề mới thực hiện được). Cách rang này cho ra lò những mẻ cà phê quyện đậm chất lửa hồng từ củi của thân cây cà phê già thơm nức, đó là quá trình chuyển hóa từ những hạt cà phê màu vàng nhạt thành những hạt cà phê chín giòn, đậm mùi đặc trưng riêng – mùi của hạt cà phê, mùi của khói lửa, mùi của củi khô cây cà phê, mùi của núi rừng Tây Nguyên… \r\n\r\n![Củi rang cà phê](https://live.staticflickr.com/65535/51356983513_aa08d627ba_w.jpg \"Title\")\r\n*Củi dùng để rang cà phê*\r\n\r\nChất lượng của những hạt cà phê rang củi này đã được kiểm nghiệm qua Bộ Y Tế - Viện vệ sinh dịch tễ Tây Nguyên và được khẳng định qua các chứng nhận, giải thưởng (Cúp vàng vì Sức khỏe cộng động tại Hội chợ triển lãm chuyên ngành cà phê – Lễ hội Cà Phê Buôn Ma Thuột lần thứ VI và Liên Hoan Văn Hóa Cồng Chiêng Tây Nguyên năm 2017, Đạt TOP 100 Thương Hiệu Nhãn Hiệu Nổi Tiếng năm 2013, Đạt 3 Sao OCOP năm 2020).\r\n\r\n![Phiếu kết quả thử nghiệm](https://live.staticflickr.com/65535/51356012707_832fc35203.jpg)\r\n*Kết quả thử nghiệm chất lượng cà phê*\r\n\r\n![Chứng nhận và cúp](https://live.staticflickr.com/65535/51356984193_b172874bdc_w.jpg)\r\n*Chứng nhận chất lượng và cúp*\r\n\r\n![Chứng nhận 3 sao](https://live.staticflickr.com/65535/51357767940_fa217d1882_w.jpg)\r\n*Chứng nhận 3 sao*\r\n\r\nHiên nay công ty chúng tôi đang hoàn thiện chứng nhận HACCP 22000 (ISO) với mong muốn hướng tới sản phẩm Cà Phê Nguyên Chất Thơ Dũng CưM’gar được bày bán trên khắp các cửa hàng, siêu thi trên toàn cả nước và tiến đến xuất khẩu. Ly cà phê rang củi Thơ Dũng có màu nâu cánh gián, đậm đà hương vị với hàm lượng caffein cao chứa nhiều các loại axit, khoáng chất (photphat, sulfat, calxi, magni, natri, kali, sắt…) và vitamin (B1, B2, B3, B6, B12) tốt cho sức khỏe của người dùng (trong đó vitamin B3 làm giảm hàm lượng cholesterol trong máu – giảm nguy cơ gây đột quỵ, tắc nghẽn mạch máu). Công ty xin trân trọng gửi lời cảm ơn đến tất cả quý khách hàng đã tin dùng và ủng hộ sản phẩm Cà Phê Nguyên Chất Thơ Dũng CưM’gar!!!\r\n\r\n![Chứng nhận 3 sao](https://live.staticflickr.com/65535/51356012807_0702db2bc1_z.jpg)\r\n*Tổng hợp các sản phẩm cà phê Thơ Dũng*",
    "createDate": "2021-08-05"
  },
  {
    "id": 2,
    "title": "8 Tác dụng của Cà Phê đối với sức khỏe con người",
    "mainImgLink": "https://live.staticflickr.com/65535/51356983548_0e0c81b300",
    "content": "1.\tCà phê giúp con người tỉnh táo hơn, cải thiện trí nhớ ngắn và thừa nhận việc sử dụng tốt hơn của vỏ não trước.\r\n2.\tCà phê có chất chống oxy hóa và chống độc ở cấp tế bào.\r\n3.\tCà phê có tác dụng làm giảm nguy cơ về bệnh gan và ngăn ngừa sỏi mật.\r\n4.\tCà phê có tác dụng chống lại bệnh não hóa như tâm thần và động kinh.\r\n5.\tCà phê có tác dụng chống lại bệnh mục xương và hạn chế sự kích động.\r\n6.\tCà phê có tác dụng chống lại bệnh đường ruột và ung thư da.\r\n7.\tCà phê có tác dụng giúp cơ thể thon nhỏ và cải thiện vóc dáng trong thể thao.\r\n8.\tCà phê có tác dụng giảm nhẹ triệu chứng hen và giúp kìm hãm sự hiếu động thái quá của trẻ em.\r\n\r\n>*Trích từ Trung tâm thông tin khoa học về Cà Phê (COSIC) có trụ sở Oxford nước Anh*",
    "createDate": "2021-09-06"
  },
  {
    "id": 3,
    "title": "Câu chuyện sản phẩm Ngũ cốc dinh dưỡng Minh Dũng",
    "mainImgLink": "https://live.staticflickr.com/65535/53035744013_b5c54ec260",
    "content": "Tuổi trẻ, thanh xuân và cả sự nghiệp của tôi đều khởi nguồn từ Đắk Lắk, một tỉnh miền cao nguyên phía Nam của Việt Nam. Đắk Lắk là một vùng đất giàu tiềm năng, có môi trường thiên nhiên tươi đẹp, đất đỏ bazan màu mỡ, con người hiền hòa và thân thiện. Nhắc đến Đăk Lăk, mọi người thường nghĩ đến các loại nông sản như cà phê, hồ tiêu, điều… Nhưng với đặc trưng đất đỏ bazan màu mỡ, nơi đây người dân Đăk Lăk còn trồng rất nhiều các loại đậu và hạt. Tôi tự hào về nơi mình sinh sống và mong muốn góp phần phát triển quê hương của mình. \n\nMột trong những cách tôi làm điều đó là tạo ra những sản phẩm chế biến chất lượng cao từ các loại nông sản địa phương. Và sản phẩm mới nhất của chúng tôi là Ngũ cốc dinh dưỡng Minh Dũng. Đây là một loại thực phẩm sáng tạo, được làm từ các loại đậu và hạt có nguồn gốc tự nhiên, giàu chất dinh dưỡng và dễ sử dụng. Câu chuyện ra đời của sản phẩm này khá thú vị và ý nghĩa.\n\n![Các loại hạt được sử dụng](https://live.staticflickr.com/65535/52502973362_6da8317f99_w.jpg)\n\nVào giai đoạn Covid-19 bùng phát, tôi lo lắng cho sức khỏe của ông bà và họ hàng người thân. Tôi muốn họ có thêm một loại thực phẩm giúp bổ sung dinh dưỡng, tăng cường sức đề kháng và phòng ngừa bệnh tật. Tôi nghĩ đến việc kết hợp các loại đậu và hạt có lợi cho sức khỏe để tạo ra một loại ngũ cốc dễ ăn và ngon miệng. Tôi đã thử nghiệm nhiều công thức khác nhau và cuối cùng chọn ra một công thức ưng ý nhất.\n\nTôi đã gửi sản phẩm này cho ông bà và họ hàng để họ dùng thử và nhận xét. Họ rất thích sản phẩm của tôi và khen ngợi nó có nhiều công dụng tốt cho sức khỏe. Họ cảm thấy no lâu, không bị ợ hơi, tiêu hóa tốt, da dẻ hồng hào, tinh thần minh mẫn và vui vẻ. Một bà cụ trong gia đình tôi còn nói rằng sản phẩm này giúp cải thiện triệu chứng tiểu đường của bà.\n\nSau khi nghe những lời khen từ ông bà và họ hàng, tôi có ý định phát triển sản phẩm này thành một sản phẩm thực phẩm để có thể giúp được nhiều người hơn. Tôi được bà của tôi khuyên rằng: “Sản phẩm này rất hay và có ích, sao lại không chia sẻ cho mọi người biết?”. Từ đó, tôi quyết định thành lập, sản xuất và kinh doanh Ngũ cốc dinh dưỡng Minh Dũng.\n\n![Sản phẩm đóng hộp](https://live.staticflickr.com/65535/52503941695_8a8d3630f5_w.jpg)\n\nSản phẩm của tôi được làm từ các nguyên liệu chất lượng cao, gồm: đậu xanh, đậu đỏ, đậu trắng, đậu đen, đậu nành, hạt Sachi, hạt Macca. Các loại đậu và hạt được lựa chọn kỹ lưỡng, sạch sẽ, đồng đều về kích thước, không có sự thay đổi bất thường về màu sắc và mùi vị. Sau đó, chúng được rang chín từng loại riêng biệt, làm nguội, ủ và xay nhuyễn. Quy trình sản xuất được thực hiện theo từng đơn đặt hàng để đảm bảo tươi ngon và giữ được hương vị tự nhiên của sản phẩm. Sản phẩm được đóng gói trong hộp nhựa loại dùng cho thực phẩm, có trọng lượng 500g mỗi hộp.\n\nSản phẩm của tôi đã nhận được sự quan tâm và ủng hộ của nhiều người tiêu dùng. Ban đầu, tôi chỉ bán sản phẩm cho người quen và bạn bè. Sau đó, tôi đã tham gia các hội chợ và triển lãm để giới thiệu sản phẩm cho nhiều người hơn. Tôi cũng đã liên kết với các nhà phân phối để mở rộng thị trường bán hàng. Hiện nay, sản phẩm của tôi đã có mặt ở nhiều tỉnh thành trên cả nước.\n\nTôi luôn cố gắng cải tiến và phát triển sản phẩm của mình để mang lại sự hài lòng cho khách hàng. Tôi đang cố gắng thử nghiệm để thêm vào sản phẩm các loại nguyên liệu mới như yến mạch, quinoa, hạt chia… để tăng thêm giá trị dinh dưỡng và đa dạng hóa hương vị. Tôi cũng đã đầu tư vào máy móc hiện đại để nâng cao năng suất và chất lượng sản xuất. Tôi đã thiết kế lại bao bì sản phẩm để làm cho nó trông bắt mắt và chuyên nghiệp hơn. Tôi cũng đã xây dựng website cho công ty để tiện cho việc quảng bá và bán hàng trực tuyến. Đặc biệt, tôi đang cố gắng hoàn thiện sản phẩm để đạt công nhận là sản phẩm OCOP của tỉnh Đăk Lăk.\n\nTôi rất cảm ơn và trân trọng khách hàng đã tin tưởng và sử dụng sản phẩm của tôi. Tôi luôn làm việc với tâm huyết và trách nhiệm để mang lại cho khách hàng một sản phẩm chất lượng cao, an toàn cho sức khỏe và phù hợp với nhu cầu của họ. Tôi coi khách hàng như người thân trong gia đình và luôn lắng nghe ý kiến phản hồi của họ để hoàn thiện sản phẩm.\n\n![Khách Hàng](https://live.staticflickr.com/65535/53035304521_b1fb4c3e3b.jpg)\n\nTôi hy vọng rằng sản phẩm Ngũ cốc dinh dưỡng Minh Dũng sẽ được nhiều người biết đến và yêu thích. Tôi cũng mong rằng sản phẩm này sẽ góp phần nâng cao chất lượng cuộc sống của người Việt Nam, đặc biệt là người dân Đắk Lắk. Dù gặp nhiều khó khăn và thử thách, tôi vẫn luôn cố gắng phát triển sản phẩm của mình và quê hương của mình. ",
    "createDate": "2022-05-11"
  }
]
